Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Right-click ▸ **Localization** translates just that shape into the current language or into all of them, or resets its translations.
ar: انقر بزر الماوس الأيمن ▸ **التعريب** يترجم هذا الشكل فقط إلى اللغة الحالية أو إلى كل اللغات، أو يعيد تعيين ترجماته.
ca: Feu clic amb el botó dret a ▸ **Localització** només tradueix aquesta forma a l'idioma actual o a tots, o restableix les seves traduccions.
cs: Klepněte pravým tlačítkem ▸ **Lokalizace** přeloží pouze tento tvar do aktuálního jazyka nebo do všech z nich nebo obnoví jeho překlady.
da: Højreklik på ▸ **Lokalisering** oversætter netop den figur til det aktuelle sprog eller til dem alle, eller nulstiller dens oversættelser.
de: Rechtsklick ▸ **Lokalisierung** übersetzt nur diese Form in die aktuelle Sprache oder in alle Sprachen oder setzt ihre Übersetzungen zurück.
el: Κάντε δεξί κλικ στο ▸ **Τοπική προσαρμογή** μεταφράζει ακριβώς αυτό το σχήμα στην τρέχουσα γλώσσα ή σε όλες ή επαναφέρει τις μεταφράσεις του.
es: Clic derecho ▸ **Localización** traduce solo esa forma al idioma actual o a todos, o restablece sus traducciones.
fa: کلیک راست ▸ **بومی‌سازی** فقط همان شکل را به زبان فعلی یا به همهٔ زبان‌ها ترجمه می‌کند، یا ترجمه‌هایش را بازنشانی می‌کند.
fi: Napsauta hiiren kakkospainikkeella ▸ **Lokalisointi** kääntää juuri kyseisen muodon nykyiselle kielelle tai kaikille niille tai nollaa sen käännökset.
fr: Clic droit ▸ **Localisation** traduit uniquement cette forme dans la langue actuelle ou dans toutes les langues, ou réinitialise ses traductions.
he: לחץ באמצעות לחצן העכבר הימני על ▸ **לוקליזציה** מתרגם רק את הצורה הזו לשפה הנוכחית או לכולן, או מאפס את התרגומים שלה.
hr: Kliknite desnom tipkom miša ▸ **Lokalizacija** prevodi samo taj oblik na trenutni jezik ili na sve njih ili poništava njegove prijevode.
hu: Kattintson a jobb gombbal a ▸ **Lokalizáció** elemre, és csak az adott alakzatot fordítja le az aktuális nyelvre vagy mindegyikre, vagy visszaállítja a fordításait.
id: Klik kanan ▸ **Lokalisasi** akan menerjemahkan bentuk tersebut ke dalam bahasa saat ini atau ke semua bahasa, atau menyetel ulang terjemahannya.
it: Clic destro ▸ **Localizzazione** traduce solo quella forma nella lingua corrente o in tutte, oppure ne reimposta le traduzioni.
ja: 右クリック ▸ **ローカリゼーション** では、その図形だけを現在の言語またはすべての言語に翻訳するか、翻訳をリセットします。
ko: 오른쪽 클릭 ▸ **현지화**에서 해당 도형만 현재 언어나 모든 언어로 번역하거나 번역을 재설정할 수 있습니다.
ms: Klik kanan ▸ **Penyetempatan** menterjemahkan hanya bentuk itu ke dalam bahasa semasa atau ke dalam kesemuanya, atau menetapkan semula terjemahannya.
nl: Klik met de rechtermuisknop ▸ **Lokalisatie** vertaalt alleen die vorm naar de huidige taal of naar alle talen, of reset de vertalingen ervan.
no: Høyreklikk ▸ **Lokalisering** oversetter akkurat den formen til gjeldende språk eller til alle, eller tilbakestiller oversettelsene.
pl: Kliknij prawym przyciskiem myszy ▸ **Lokalizacja** tłumaczy tylko ten kształt na bieżący język lub na wszystkie, albo resetuje jego tłumaczenia.
pt_br: Clique com o botão direito ▸ **Localização** traduz apenas aquela forma para o idioma atual ou para todos eles, ou redefine suas traduções.
pt_pt: Clique com o botão direito ▸ **Localização** traduz apenas aquela forma para o idioma atual ou para todos eles, ou redefine suas traduções.
ro: Faceți clic dreapta pe ▸ **Localizare** traduce doar acea formă în limba curentă sau în toate, sau reseta traducerile acesteia.
ru: Правый клик ▸ **Локализация** переводит только эту фигуру на текущий язык или на все языки либо сбрасывает ее переводы.
sk: Kliknite pravým tlačidlom myši ▸ **Lokalizácia** preloží len tento tvar do aktuálneho jazyka alebo do všetkých, prípadne obnoví jeho preklady.
sl: Desni klik ▸ **Lokalizacija** prevede samo to obliko v trenutni jezik ali v vse ali ponastavi njene prevode.
sv: Högerklicka på ▸ **Lokalisering** översätter just den formen till det aktuella språket eller till alla, eller återställer dess översättningar.
th: คลิกขวา ▸ **การแปลเป็นภาษาท้องถิ่น** แปลเฉพาะรูปร่างนั้นเป็นภาษาปัจจุบันหรือเป็นภาษาทั้งหมด หรือรีเซ็ตการแปล
tr: Sağ tıklayıp ▸ **Yerelleştirme**'yi seçmek yalnızca o şekli geçerli dile ya da tüm dillere çevirir veya çevirilerini sıfırlar.
uk: Клацання правою кнопкою ▸ **Локалізація** перекладає лише цю фігуру поточною мовою або всіма мовами, чи скидає її переклади.
ur: دائیں کلک کریں ▸ **لوکلائزیشن** صرف اس شکل کو موجودہ زبان میں یا ان سب میں ترجمہ کرتا ہے، یا اس کے تراجم کو دوبارہ ترتیب دیتا ہے۔
vi: Nhấp chuột phải ▸ **Bản địa hóa** chỉ dịch hình dạng đó sang ngôn ngữ hiện tại hoặc sang tất cả các ngôn ngữ đó hoặc đặt lại bản dịch của nó.
zh_hans: 右键点按 ▸ **本地化** 可将该形状单独翻译为当前语言或所有语言，或重置其翻译。
zh_hant: 按右鍵 ▸ **在地化**，可只將該形狀翻譯成目前語言或所有語言，或重置其翻譯。

source: Right-click a locked shape and choose **Unlock** to get it back.
ar: انقر بزر الماوس الأيمن على شكل مقفل واختر **Unlock** لاستعادته.
ca: Feu clic amb el botó dret en una forma bloquejada i trieu **Desbloqueja** per recuperar-la.
cs: Klikněte pravým tlačítkem na zamčený tvar a zvolte **Odemknout**, abyste jej získali zpět.
da: Højreklik på en låst form, og vælg **Lås op** for at få den tilbage.
de: Klicke mit der rechten Maustaste auf eine gesperrte Form und wähle **Entsperren**, um sie wieder zu bearbeiten.
el: Κάντε δεξί κλικ σε ένα κλειδωμένο σχήμα και επιλέξτε **Ξεκλείδωμα** για να το επαναφέρετε.
es: Haz clic derecho en una forma bloqueada y elige **Desbloquear** para recuperarla.
fa: برای بازگرداندن شکل قفل‌شده، روی آن کلیک راست کنید و **باز کردن قفل** را برگزینید.
fi: Napsauta lukittua muotoa hiiren kakkospainikkeella ja valitse **Avaa** saadaksesi sen takaisin.
fr: Cliquez avec le bouton droit sur une forme verrouillée et choisissez **Déverrouiller** pour la déverrouiller.
he: לחץ לחיצה ימנית על צורה נעולה ובחר **בטל נעילה** כדי להחזיר אותה.
hr: Desnom tipkom miša kliknite zaključani oblik i odaberite **Otključaj** da biste ga vratili.
hu: Kattintson a jobb gombbal egy zárolt alakzatra, és válassza a **Feloldás** lehetőséget a visszaállításhoz.
id: Klik kanan bentuk yang terkunci dan pilih **Buka Kunci** untuk mendapatkannya kembali.
it: Fai clic destro su una forma bloccata e scegli **Sblocca** per recuperarla.
ja: ロックされた図形を右クリックして **ロック解除** を選ぶと、元どおり操作できます。
ko: 잠금을 풀려면 잠긴 도형을 오른쪽 클릭하고 **잠금 해제**를 선택하세요.
ms: Klik kanan bentuk terkunci dan pilih **Buka Kunci** untuk mendapatkannya semula.
nl: Klik met de rechtermuisknop op een vergrendelde vorm en kies **Ontgrendelen** om deze terug te krijgen.
no: Høyreklikk på en låst form og velg **Lås opp** for å få den tilbake.
pl: Kliknij prawym przyciskiem myszy zablokowany kształt i wybierz **Odblokuj**, aby go odzyskać.
pt_br: Clique com o botão direito em uma forma bloqueada e escolha **Desbloquear** para recuperá-la.
pt_pt: Clique com o botão direito em uma forma bloqueada e escolha **Desbloquear** para recuperá-la.
ro: Faceți clic dreapta pe o formă blocată și alegeți **Deblocați** pentru a o recupera.
ru: Нажмите на заблокированную фигуру правой кнопкой и выберите **Разблокировать**, чтобы вернуть ее.
sk: Kliknite pravým tlačidlom myši na uzamknutý tvar a vyberte **Odomknúť**, aby ste ho získali späť.
sl: Z desno miškino tipko kliknite zaklenjeno obliko in izberite **Odkleni**, da jo dobite nazaj.
sv: Högerklicka på en låst form och välj **Lås upp** för att få tillbaka den.
th: คลิกขวาที่รูปร่างที่ล็อกแล้วเลือก **ปลดล็อก** เพื่อนำกลับมา
tr: Kilitli bir şekli geri almak için ona sağ tıklayıp **Kilidi Aç**'ı seçin.
uk: Щоб повернути замкнену фігуру, клацніть її правою кнопкою й виберіть **Відімкнути**.
ur: مقفل شکل پر دائیں کلک کریں اور اسے واپس حاصل کرنے کے لیے **انلاک** کا انتخاب کریں۔
vi: Nhấp chuột phải vào hình bị khóa và chọn **Mở khóa** để lấy lại hình đó.
zh_hans: 右键点按已锁定的形状并选择 **解锁** 即可恢复。
zh_hant: 對已鎖定的形狀按右鍵並選擇**解鎖**，即可恢復操作。

source: Right-click a multi-shape selection ▸ **Align Selected** for left / center / right, top / middle / bottom, plus **Distribute Horizontally** and **Distribute Vertically**.
ar: انقر بزر الماوس الأيمن على تحديد متعدد الأشكال ▸ **محاذاة المحدد** لليسار / الوسط / اليمين، أعلى / وسط / أسفل، بالإضافة إلى **توزيع أفقيًا** و **توزيع عموديًا**.
ca: Feu clic amb el botó dret en una selecció de diverses formes ▸ **Alinea els seleccionats** per a l'esquerra / centre / dreta, superior / mig / baix, a més de **Distribueix horitzontalment** i **Distribueix verticalment**.
cs: Klikněte pravým tlačítkem na výběr s více tvary ▸ **Zarovnat vybrané** pro vlevo / na střed / vpravo, nahoře / uprostřed / dole a navíc **Rozmístit vodorovně** a **Rozmístit svisle**.
da: Højreklik på en markering med flere former ▸ **Juster valgte** for venstre/center/højre, top/midt/bund plus **Fordel vandret** og **Fordel lodret**.
de: Rechtsklick auf eine Mehrfachauswahl ▸ **Ausgewählte ausrichten** für links / zentriert / rechts, oben / mittig / unten sowie **Horizontal verteilen** und **Vertikal verteilen**.
el: Κάντε δεξί κλικ σε μια επιλογή πολλαπλών σχημάτων ▸ **Στοίχιση επιλεγμένων** για αριστερά / κέντρο / δεξιά, πάνω / μεσαία / κάτω, συν **Οριζόντια διανομή** και **Κάθετη διανομή**.
es: Clic derecho en una selección de varias formas ▸ **Alinear selección** para izquierda / centro / derecha, arriba / medio / abajo, además de **Distribuir horizontalmente** y **Distribuir verticalmente**.
fa: روی چند شکل انتخاب‌شده کلیک راست کنید ▸ **تراز موارد انتخاب‌شده** برای چپ / وسط / راست، بالا / وسط / پایین، به‌علاوهٔ **توزیع افقی** و **توزیع عمودی**.
fi: Napsauta hiiren kakkospainikkeella monimuotoista valintaa ▸ ** Tasaa valitut** vasemmalle / keskelle / oikealle, ylhäältä / keskelle / alapuolelle sekä **Jaa vaakasuoraan** ja **Jaa pystysuoraan**.
fr: Clic droit sur une sélection de plusieurs formes ▸ **Aligner la sélection** pour aligner à gauche / au centre / à droite, en haut / au milieu / en bas, ainsi que **Répartir horizontalement** et **Répartir verticalement**.
he: לחץ לחיצה ימנית על בחירה מרובת צורות ▸ **יישר נבחרים** עבור שמאל / מרכז / ימין, למעלה / באמצע / למטה, בתוספת **הפצה אופקית** ו**הפצה אנכית**.
hr: Desnom tipkom miša kliknite odabir više oblika ▸ **Poravnaj odabrano** za lijevo/srednje/desno, gore/srednje/dno, plus **Raspodijeli horizontalno** i **Rasporedi okomito**.
hu: Kattintson a jobb gombbal egy több alakzatból álló kijelölésre ▸ **Kijelölt igazítása** balra / középre / jobbra, felül / középre / lent, valamint a **Vízszintes elosztás** és **Függőleges elosztás** lehetőségre.
id: Klik kanan pilihan multi-bentuk ▸ **Align Selected** untuk kiri / tengah / kanan, atas / tengah / bawah, ditambah **Distribute Horizontally** dan **Distribute Vertically**.
it: Clic destro su una selezione di più forme ▸ **Allinea selezionate** per sinistra / centro / destra, alto / centro / basso, più **Distribuisci orizzontalmente** e **Distribuisci verticalmente**.
ja: 複数選択した図形を右クリック ▸ **選択項目を整列** で、左 / 中央 / 右、上 / 中央 / 下の揃え、さらに **水平方向に分散** と **垂直方向に分散** ができます。
ko: 여러 도형을 선택하고 오른쪽 클릭 ▸ **선택 항목 정렬**로 왼쪽/가운데/오른쪽, 위쪽/중간/아래쪽 정렬을 할 수 있고, **가로로 균등 분배** 및 **세로로 균등 분배**도 사용할 수 있습니다.
ms: Klik kanan pilihan berbilang bentuk ▸ **Jajar Dipilih** untuk kiri / tengah / kanan, atas / tengah / bawah, ditambah **Agihkan Secara Mendatar** dan **Agihkan Secara Menegak**.
nl: Klik met de rechtermuisknop op een selectie met meerdere vormen ▸ **Geselecteerd uitlijnen** voor links/midden/rechts, boven/midden/onder, plus **Horizontaal verdelen** en **Verticaal verdelen**.
no: Høyreklikk på et utvalg med flere former ▸ **Juster valgt** for venstre/senter/høyre, topp/midt/bunn, pluss **Distribuer horisontalt** og **Distribuer vertikalt**.
pl: Kliknij prawym przyciskiem myszy zaznaczenie wielu kształtów ▸ **Wyrównaj wybrane** do lewej/środka/prawej, góry/środka/dół oraz opcje **Rozłóż w poziomie** i **Rozłóż w pionie**.
pt_br: Clique com o botão direito em uma seleção de várias formas ▸ **Alinhar seleção** para alinhar à esquerda / ao centro / à direita, em cima / ao meio / embaixo, além de **Distribuir horizontalmente** e **Distribuir verticalmente**.
pt_pt: Clique com o botão direito em uma seleção de múltiplas formas ▸ **Alinhar selecionado** para esquerda/centro/direita, superior/meio/inferior, além de **Distribuir horizontalmente** e **Distribuir verticalmente**.
ro: Faceți clic dreapta pe o selecție cu mai multe forme ▸ **Aliniați selectat** pentru stânga / centru / dreapta, sus / mijloc / jos, plus **Distribuie orizontal** și **Distribuie vertical**.
ru: Правый клик по выделению из нескольких фигур ▸ **Выровнять выбранное** — по левому краю / центру / правому краю, по верхнему краю / середине / нижнему краю, а также **Распределить по горизонтали** и **Распределить по вертикали**.
sk: Kliknite pravým tlačidlom myši na výber viacerých tvarov ▸ **Zarovnať vybraté** pre ľavú / strednú / pravú, hornú / strednú / spodnú časť, plus **Rozmiestniť horizontálne** a **Rozmiestniť vertikálne**.
sl: Z desno miškino tipko kliknite izbor več oblik ▸ **Poravnaj izbrano** za levo/sredino/desno, zgoraj/sredino/spodnje ter **Porazdeli vodoravno** in **Porazdeli navpično**.
sv: Högerklicka på ett urval av flera former ▸ **Justera markerade** för vänster/mitten/höger, topp/mitten/botten, plus **Distribuera horisontellt** och **Distribuera vertikalt**.
th: คลิกขวาที่การเลือกหลายรูปร่าง ▸ **จัดแนวที่เลือก** สำหรับซ้าย / กลาง / ขวา บน / กลาง / ล่าง บวก **กระจายในแนวนอน** และ **กระจายในแนวตั้ง**
tr: Birden çok şekil seçiliyken sağ tıklayıp ▸ **Seçilenleri Hizala** ile sola / ortaya / sağa, üste / ortaya / alta hizalayın; ayrıca **Yatay Dağıt** ve **Dikey Dağıt** da vardır.
uk: Клацніть правою кнопкою кілька вибраних фігур ▸ **Вирівняти вибране** — ліворуч / по центру / праворуч, вгору / посередині / вниз, а також **Розподілити по горизонталі** й **Розподілити по вертикалі**.
ur: ملٹی شیپ سلیکشن پر دائیں کلک کریں ▸ **منتخب کردہ ** کو بائیں/مرکز/دائیں، اوپر/درمیانی/نیچے، علاوہ **افقی طور پر تقسیم کریں** اور **عمودی طور پر تقسیم کریں**۔
vi: Nhấp chuột phải vào vùng chọn có nhiều hình dạng ▸ **Căn chỉnh đã chọn** cho trái / giữa / phải, trên cùng / giữa / dưới cùng với **Phân phối theo chiều ngang** và **Phân phối theo chiều dọc**.
zh_hans: 右键点按多选的形状 ▸ **对齐所选内容**，可进行左对齐/水平居中/右对齐、顶部/垂直居中/底部对齐，另有 **水平分布** 和 **垂直分布**。
zh_hant: 對多重選取的形狀按右鍵 ▸ **對齊所選項目**，可靠左／水平置中／靠右、靠上／垂直置中／靠下對齊，另有**水平分佈**和**垂直分佈**。

source: Right-click a project card on the Projects screen for **Rename…**, **Star Project**, **Duplicate…**, and **Delete…**.
ar: انقر بزر الماوس الأيمن فوق بطاقة مشروع على شاشة المشاريع لـ **إعادة التسمية...**، **المشروع المميز**، **التكرار...**، و**الحذف...**.
ca: Feu clic amb el botó dret a una targeta de projecte a la pantalla Projectes per a **Canvia el nom...**, **Star Project**, **Duplica...** i **Suprimeix...**.
cs: Klepněte pravým tlačítkem myši na kartu projektu na obrazovce Projekty pro **Přejmenovat…**, **Hvězdička projektu**, **Duplikovat…** a **Odstranit…**.
da: Højreklik på et projektkort på projektskærmen for **Omdøb...**, **Stjerneprojekt**, **Duplicate...** og **Slet...**.
de: Klicke in der Projektübersicht mit der rechten Maustaste auf eine Projektkarte für **Umbenennen…**, **Projekt mit Stern markieren**, **Duplizieren…** und **Löschen…**.
el: Κάντε δεξί κλικ σε μια κάρτα έργου στην οθόνη Έργα για **Μετονομασία…**, **Αστέρι έργου**, **Διπλότυπο…** και **Διαγραφή…**.
es: Haz clic derecho en una tarjeta de proyecto en la pantalla Proyectos para ver **Renombrar…**, **Destacar proyecto**, **Duplicar…** y **Eliminar…**.
fa: برای **تغییر نام…**، **ستاره‌دار کردن پروژه**، **تکثیر…** و **حذف…** روی کارت پروژه در صفحهٔ پروژه‌ها کلیک راست کنید.
fi: Napsauta hiiren kakkospainikkeella projektikorttia Projektit-näytössä ja valitse **Nimeä uudelleen…**, **Tähti projekti**, **Kopioi…** ja **Poista…**.
fr: Cliquez avec le bouton droit sur une carte de projet dans l'écran Projets pour **Renommer…**, **Ajouter aux favoris**, **Dupliquer…** et **Supprimer…**.
he: לחץ לחיצה ימנית על כרטיס פרויקט במסך הפרויקטים עבור **שנה שם...**, **Star Project**, **שכפל...** ו**מחק...**.
hr: Desnom tipkom miša kliknite karticu projekta na zaslonu Projekti za **Preimenuj…**, **Zvjezdica projekta**, **Udvostruči…** i **Izbriši…**.
hu: Kattintson jobb gombbal egy projektkártyára a Projektek képernyőn a **Átnevezés…**, **Projekt csillagozása**, **Másolás…** és **Törlés…** lehetőségekhez.
id: Klik kanan kartu proyek pada layar Proyek untuk **Rename…**, **Star Project**, **Duplikat…**, dan **Delete…**.
it: Fai clic destro su una scheda progetto nella schermata Progetti per **Rinomina…**, **Aggiungi progetto ai preferiti**, **Duplica…** ed **Elimina…**.
ja: プロジェクト画面でプロジェクトのカードを右クリックすると、**名前を変更…**、**プロジェクトにスターを付ける**、**複製…**、**削除…** を選べます。
ko: 프로젝트 화면에서 프로젝트 카드를 오른쪽 클릭하면 **이름 변경…**, **프로젝트에 별표 표시**, **복제…**, **삭제…** 메뉴가 나타납니다.
ms: Klik kanan kad projek pada skrin Projek untuk **Namakan semula…**, **Projek Bintang**, **Pendua…** dan **Padam...**.
nl: Klik met de rechtermuisknop op een projectkaart in het scherm Projecten voor **Hernoemen…**, **Sterproject**, **Dupliceren…** en **Verwijderen…**.
no: Høyreklikk på et prosjektkort på Projects-skjermen for **Gi nytt navn...**, **Star Project**, **Dupliser...** og **Slett...**.
pl: Kliknij prawym przyciskiem myszy kartę projektu na ekranie Projekty, aby wybrać opcję **Zmień nazwę…**, **Projekt gwiazdowy**, **Duplikuj…** i **Usuń…**.
pt_br: Clique com o botão direito em um cartão de projeto na tela Projetos para **Renomear…**, **Destacar projeto**, **Duplicar…** e **Excluir…**.
pt_pt: Clique com o botão direito em um cartão de projeto na ecrã Projetos para **Renomear…**, **Star Project**, **Duplicar…** e **Excluir…**.
ro: Faceți clic dreapta pe un card de proiect din ecranul Proiecte pentru **Redenumiți...**, **Proiect cu stea**, **Duplicați...** și **Ștergeți...**.
ru: Правый клик по карточке проекта на экране «Проекты» — **Переименовать…**, **Отметить проект**, **Дублировать…** и **Удалить…**.
sk: Kliknite pravým tlačidlom myši na kartu projektu na obrazovke Projekty a vyberte položky **Premenovať…**, **Hviezdiť projekt**, **Duplikovať…** a **Odstrániť…**.
sl: Z desno tipko miške kliknite kartico projekta na zaslonu Projekti za **Preimenuj…**, **Zvezdaj projekt**, **Podvoji…** in **Izbriši…**.
sv: Högerklicka på ett projektkort på projektskärmen för **Byt namn...**, **Stjärnprojekt**, **Duplicera...** och **Ta bort...**.
th: คลิกขวาที่การ์ดโปรเจ็กต์บนหน้าจอโปรเจ็กต์สำหรับ **เปลี่ยนชื่อ…**, **สตาร์โปรเจ็กต์**, **ทำซ้ำ…** และ **ลบ…**
tr: **Yeniden Adlandır…**, **Projeyi Yıldızla**, **Çoğalt…** ve **Sil…** için Projeler ekranında bir proje kartına sağ tıklayın.
uk: Клацніть правою кнопкою картку проєкту на екрані «Проєкти», щоб побачити **Перейменувати…**, **Позначити проєкт зірочкою**, **Дублювати…** і **Видалити…**.
ur: پروجیکٹس اسکرین پر **نام تبدیل کریں…**، **اسٹار پروجیکٹ**، **ڈپلیکیٹ…**، اور **ڈیلیٹ…** کے لیے پروجیکٹ کارڈ پر دائیں کلک کریں۔
vi: Nhấp chuột phải vào thẻ dự án trên màn hình Dự án để **Đổi tên…**, **Dự án sao**, **Sao chép…** và **Xóa…**.
zh_hans: 在“项目”画面中右键点按项目卡片，可使用 **重新命名…**、**为项目加星标**、**复制…** 和 **删除…**。
zh_hant: 在「專案」畫面上對專案卡片按右鍵，即可使用**重新命名…**、**為專案加上星號**、**複製…** 和**刪除…**。

source: Right-click a project in the picker for rename, duplicate, and delete actions.
ar: انقر بزر الماوس الأيمن فوق مشروع في المنتقي لإعادة تسمية الإجراءات وتكرارها وحذفها.
ca: Feu clic amb el botó dret a un projecte al selector per canviar el nom, duplicar i suprimir accions.
cs: Klikněte pravým tlačítkem na projekt ve výběru pro akce přejmenování, duplikování a odstranění.
da: Højreklik på et projekt i vælgeren for at omdøbe, duplikere og slette handlinger.
de: Klicken Sie in der Auswahl mit der rechten Maustaste auf ein Projekt, um Aktionen zum Umbenennen, Duplizieren und Löschen durchzuführen.
el: Κάντε δεξί κλικ σε ένα έργο στο εργαλείο επιλογής για ενέργειες μετονομασίας, αντιγραφής και διαγραφής.
es: Haga clic derecho en un proyecto en el selector para cambiar el nombre, duplicar y eliminar acciones.
fa: روی یک پروژه در انتخابگر کلیک راست کنید تا اقدامات را تغییر نام دهید، کپی کنید و حذف کنید.
fi: Napsauta projektia hiiren kakkospainikkeella valitsimessa nimetäksesi uudelleen, kopioidaksesi ja poistaaksesi toimintoja.
fr: Cliquez avec le bouton droit sur un projet dans le sélecteur pour renommer, dupliquer et supprimer des actions.
he: לחץ לחיצה ימנית על פרוייקט בבוחר עבור פעולות שינוי שם, שכפול ומחיקה.
hr: Desnom tipkom miša kliknite projekt u biraču za akcije preimenovanja, dupliciranja i brisanja.
hu: Kattintson a jobb gombbal egy projektre a kiválasztóban az átnevezési, másolási és törlési műveletekhez.
id: Klik kanan proyek di pemilih untuk tindakan mengganti nama, menggandakan, dan menghapus.
ja: ピッカーでプロジェクトを右クリックすると、名前変更、複製、削除のアクションが実行されます。
ko: 이름 바꾸기, 복제 및 삭제 작업을 위해 선택기에서 프로젝트를 마우스 오른쪽 버튼으로 클릭합니다.
ms: Klik kanan projek dalam pemilih untuk menamakan semula, menduplikasi dan memadamkan tindakan.
nl: Klik met de rechtermuisknop op een project in de kiezer voor hernoemen, dupliceren en verwijderen van acties.
no: Høyreklikk på et prosjekt i velgeren for å endre navn, duplisere og slette handlinger.
pl: Aby zmienić nazwę, powielić lub usunąć projekt, kliknij prawym przyciskiem myszy projekt w selektorze.
pt_br: Clique com o botão direito em um projeto no seletor para ações de renomear, duplicar e excluir.
pt_pt: Clique com o botão direito em um projeto no seletor para ações de renomear, duplicar e excluir.
ro: Faceți clic dreapta pe un proiect în selector pentru acțiuni de redenumire, duplicare și ștergere.
sk: Ak chcete premenovať, duplikovať a odstrániť akcie, kliknite pravým tlačidlom myši na projekt vo výbere.
sl: Z desno miškino tipko kliknite projekt v izbirniku za dejanja preimenovanja, podvajanja in brisanja.
sv: Högerklicka på ett projekt i väljaren för att byta namn, duplicera och ta bort åtgärder.
th: คลิกขวาที่โปรเจ็กต์ในเครื่องมือเลือกเพื่อเปลี่ยนชื่อ ทำซ้ำ และลบการดำเนินการ
ur: نام بدلنے، ڈپلیکیٹ کرنے، اور حذف کرنے کی کارروائیوں کے لیے چنندہ میں کسی پروجیکٹ پر دائیں کلک کریں۔
vi: Bấm chuột phải vào một dự án trong bộ chọn để thực hiện các hành động đổi tên, sao chép và xóa.
zh_hans: 右键单击选取器中的项目可以执行重命名、复制和删除操作。

source: Rim
ar: حافة
ca: Llum de vora
cs: Okraj
da: Kantlys
de: Kante
el: χείλος
es: Contraluz
fa: لبه
fi: Reunavalo
fr: Contour
he: שפה
hr: Obod
hu: Perem
id: pelek
it: Controluce
ja: リムライト
ko: 림 라이트
ms: Pelek
nl: Rand
no: Kantlys
pl: Obręcz
pt_br: Contraluz
pt_pt: Aro
ro: Margine
ru: Контровой
sk: Okraj
sl: platišče
sv: Kantljus
th: ขอบ
tr: Kenar Işığı
uk: Контурне
ur: رم
vi: Vành
zh_hans: 轮廓光
zh_hant: 輪廓光

source: Rose
ar: روز
ca: Rosa
cs: Růže
da: Rosenrød
el: Τριαντάφυλλο
es: Rosa
fa: رز
fi: Ruusu
he: ורד
hr: Ruža
hu: Rózsa
id: Mawar
it: Rosa
ja: ローズ
ko: 장미
ms: Mawar
nl: Roos
no: Rosa
pl: Róża
pt_br: Rosa
pt_pt: Rosa
ro: Trandafir
ru: Роза
sk: Ruža
sl: Vrtnica
sv: Ros
th: โรส
tr: Gül
uk: Троянда
ur: گلاب
vi: hoa hồng
zh_hans: 玫瑰
zh_hant: 玫瑰

source: Rotation
ar: دوران
ca: Rotació
cs: Rotace
de: Drehung
el: Περιστροφή
es: Rotación
fa: چرخش
fi: Kierto
he: סיבוב
hr: Rotacija
hu: Forgatás
id: Rotasi
it: Rotazione
ja: 回転
ko: 회전
ms: Putaran
nl: Rotatie
no: Rotasjon
pl: Obrót
pt_br: Rotação
pt_pt: Rotação
ro: Rotire
ru: Поворот
sk: Rotácia
sl: Vrtenje
th: การหมุน
tr: Döndürme
uk: Поворот
ur: گردش
vi: Xoay
zh_hans: 旋转
zh_hant: 旋轉
